{
    "0-title": "# LAAAADIES AND GENTLEMEN! \n\nHold onto your telescopes because we've got a COSMIC SHOWDOWN coming your way! In the scientific arena tonight, it's the PHENOMENAL \"Beyond the Boost: Measuring the intrinsic dipole of the CMB using the spectral distortions of the monopole and quadrupole\"! This astronomical heavyweight bout features the DYNAMIC DUO, the COSMIC CHAMPIONS themselves – Siavash Yasini and Elena Pierpaoli from the University of Southern California! These stellar scientists are BRINGING THE HEAT with breakthrough analysis that'll have you seeing stars! They're not just measuring the universe, folks – they're REVOLUTIONIZING how we understand the very fabric of cosmic background radiation! THIS. IS. BIG-TIME SCIENCE! The universe will NEVER be the same!",
    "1-indeed": "# 1 Indeed, in this frame all the other kinematic effects...\n\n*Alright, time to put on our physics goggles — we're diving into the math of how motion affects what we see in the cosmic microwave background!*\n\n* This section explains how the cosmic microwave background (CMB) looks different when observed from a moving reference frame. It's like how raindrops appear to hit your windshield at an angle when you're driving, even if they're falling straight down.\n  \n* The equations (4-7) show how the intensity of the CMB radiation gets transformed when you're moving relative to it. There are two main effects: Doppler shift (changing the frequency) and aberration (changing the apparent direction).\n\n* When you work through all this math (which would make most calculators sweat), you find that motion causes \"leakage\" between different multipoles - basically, patterns from one scale contaminate measurements at other scales.\n\n* The section specifically focuses on the \"boosted dipole\" problem - showing that what we observe as the CMB dipole is actually a mix of the intrinsic cosmic dipole and effects from our own motion, making them hard to separate.\n\nSo basically, this section is laying out the mathematical framework for understanding how our galaxy's motion through space affects our measurements of the cosmic microwave background's patterns, particularly the dipole component."
}